Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-gir-stoette-til-soersamisk-moeteplass.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet innvilger tilskudd på kr. 50.000,- til arrangementet Sjeltie 2019 – Maajehjaevrie/Majavatn som samisk kultur- og språkarena, som ble arrangert sist sommer.
sme: PRD: Addá doarjaga lullisámi deaivvadansadjái Sámediggeráđđi juolluda 50 000 ru. doarjjan lágideapmái Sjeltie 2019 – Maajehjaevrie sámi kultur- ja giellaarenan, mii lágiduvvui mannan geasi.

source: Sjeltie 2019 er en fortsettelse av Sjeltie 2018, som satte fokus på Majavatn-området og Majavass-stevnet som en organisasjonshistorisk arena.
sme: Sjeltie 2019 lea Sjeltie 2018 joatkka, mii čalmmustahtii Maajehjaevrie organisašuvdnahistorjjálaš arenan.

source: Det samiske ordet sjeltie betyr kirkested, stevne, markedsplass.
sme: Lullisámegielsátni sjeltie mearkkaša girkobáiki, čoakkalmas, márkanbáiki.

source: Majavatn og det såkalte Majavass-stevnet har fra gammelt av vært en gammel sjeltie, en kirkeplass og møteplass for samer fra Namdalen og Helgeland-området.
sme: Maajehjaevrie ja nu gohčoduvvon Majavass-čoakkalmas lea doloža rájes leamaš boares sjeltie, girkosadji ja Nååmesjevuemie ja Helgelándda-guovllu sápmelaččaid deaivvadansadji.

source: Arrangørene av Sjielte vil revitalisere den sørsamiske tradisjonen - å samles på Majavatn midtsommer, og gjøre Sjielte til en aktiv og levende kultur- og formidlingsarena.
sme: Sjeltie lágideaddjit háliidit fas ealáskahttit dan lullisámi árbevieru ahte deaivvadit Maajehjaevries mihcamáraide, ja dahkat Sjieltie árjjalaš ja ealli kultur- ja gaskkustanarenan.

source: – Sjeltie 2019 fremstår som et viktig møtested for sørsamer i Majavatn-området, og tar opp relevante tema i forhold til strømminger i det samiske samfunnet, sier sametingsråd Berit Marie E. Eira.
sme: – Sjeltie 2019 ovddasta dehálaš deaivvadansadjin Maajehjaevrie-guovllu lullisápmelaččaide, ja gieđahallá sámi servodahkii guoskevaš fáttáid, dadjá sámediggeráđi Berit Marie E. Eira.

source: Ettersom 2019 er det internasjonale språkåret for urfolk, var det fokus på samisk språk i Sjielte 2019.
sme: Dan oktavuođas go jahki 2019 lea álgoálbmogiid riikkaidgaskasaš giellajahki, de čalmmustahtii Sjelte 2019 sámegiela.

source: Det var både kurs/temakveld for ungdom om samisk mat for hybel, flere foredrag om blant annet samisk språk og språkforskning, sosialt samvær med samisk mat, og samisk gudstjeneste søndag.
sme: Doppe lágiduvvojedje sihke kurssat ja fáddáeahkedat sámi biepmu birra daidda nuoraid várás geat orrot láigolanjain, máŋga logaldallama earret eará sámegiela ja gielladutkama birra, sosiála ovttastallamat sámi biepmuin, ja sámi ipmilbálvalus sotnabeaivvi.

source: Arrangementet samlet 40 deltakere og ble avholdt i Sjeltie sitt eget lokale på Majavatn.
sme: Doaluin ledje 40 oassálasti ja lágiduvvojedje Sjeltie iežas lanjain Maajehjaevries.

source: Støtten på 50.000 kroner er bevilget fra tilskuddsordningen Regionale utviklingsprosjekter.
sme: 50 000 ruvdnosaš doarjja lea juolluduvvon Regionála ovddidanprošeavttaid doarjjaortnegis.

source: Sjeltie 2019 har også mottatt tilskudd på kr. 50.000,- fra Nordland fylkeskommune og oppfyller dermed vilkårene for tilskudd til regionale utviklingsprosjekter.
sme: Sjeltie 2019 lea maid ožžon 50 000 ru. sturrosaš doarjaga Nordlándda fylkkasuohkanis ja nu dat ollašuhttá regionála ovddidanprošeavttaid doarjjaeavttuid.

source: For intervju eller spørsmål, kontakt sametingsråd Berit Marie P.E. Eira, +47 913 28 626, berit.marie.eira@samediggi.no
sme: Jearahallamiid dahje gažaldagaid várás, váldde oktavuođa sámediggeráđiin Berit Marie P.E. Eira, +47 913 28 626, berit.marie.eira@samediggi.no
